{
	"jaroflove-cta": "Bỏ vào \"Lọ đựng tình thương\" chỉ 300.000đồng/tháng để thay đổi tương lai của một đứa trẻ.",
	"title-sponsor-child": "Đỡ đầu trẻ",
	"content-sponsor-child": "\n\t\t\t\t\t<p>\n\t\t\t\t\t\tVới một ít tiền bỏ vào lọ mỗi ngày, bạn đã có thể góp phần giúp trẻ mồ côi, trẻ bị bỏ rơi và trẻ có hoàn cảnh khó khăn được\n\t\t\t\t\t\tsống trong một gia đình, có tuổi thơ hạnh phúc và chuẩn bị tốt các điều kiện để sống tự lập ngoài xã hội sau này. <br>\n\t\t\t\t\t\tSố tiền hơn <strong>10.000đ mỗi ngày</strong> mà bạn đóng góp sẽ được dùng để mua thức ăn, sách vở, quần áo cho trẻ,\n\t\t\t\t\t\tchăm sóc y tế và chi tiêu cho các hoạt động khác của trẻ. <br> Tham gia đỡ đầu lâu dài cho trẻ, bạn cũng sẽ trở thành\n\t\t\t\t\t\tmột phần trong gia đình của trẻ, cùng với mẹ SOS và làng SOS địa phương nuôi dưỡng và giáo dục trẻ mỗi ngày. Một gia\n\t\t\t\t\t\tđình luôn luôn bên cạnh trẻ, với tất cả sự tôn trọng và yêu thương.\n\t\t\t\t\t</p>\n\t\t\t\t\t<a class=\"btn pull-right sponsor-child-submit\" role=\"button\" href=\"#donate\"><strong>THAM GIA ĐỠ ĐẦU TRẺ</strong> </a>\n\t\t\t\t",
	"title-stories": "Những câu chuyện",
	"intro-stories": "\n\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\tTrẻ cần bạn đỡ đầu đa số đã mất đi sự chăm sóc của cha mẹ ruột, có trẻ chưa bao giờ biết gia đình ruột thịt của mình là ai.<br>\n\t\t\t\t\t\t\tTại Làng trẻ em SOS Việt Nam, hơn 5.900 trẻ mồ côi, bị bỏ rơi và trẻ có hoàn cảnh khó khăn đã và đang được nuôi dưỡng,\n\t\t\t\t\t\t\tgiáo dục và phát triển tự nhiên nhất theo mô hình gia đình thay thế gồm NGƯỜI MẸ, ANH CHỊ EM, NGÔI NHÀ và CỘNG ĐỒNG\n\t\t\t\t\t\t\tLÀNG.<br> Trẻ cần bạn giúp. Đối với trẻ, được bạn nhận đỡ đầu nghĩa là được sống trong một gia đình luôn yêu thương\n\t\t\t\t\t\t\tvà che chở cho con tới khi con trưởng thành và có thể sống tự lập. Hãy lắng nghe câu chuyện của trẻ.\n\t\t\t\t\t\t</p>\n\t\t\t\t\t",
	"story-cover-1": "img/Scene3-01.jpg",
	"story-description-1": "\n\t\t\t\t\t\t\t\t\t<p class=\"story-description\">\n\t\t\t\t\t\t\t\t\t\t\"Chào mừng thiên thần nhỏ vào gia đình Làng trẻ em SOS Thái Bình! Mẹ con chắc đã rất day dứt khi phải gửi con lại trước cổng\n\t\t\t\t\t\t\t\t\t\tlàng lúc 4h sáng một ngày mưa gió... Con quá xinh, quá ngoan, quá đáng yêu! <br>Con sẽ hạnh phúc tại\n\t\t\t\t\t\t\t\t\t\tđây, đó là lời hứa trong thâm tâm của tất cả mọi người ngay khi được nhìn thấy con và nụ cười này của con!<br>\n\t\t\t\t\t\t\t\t\t\tYêu con.\"\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"story-cover-2": "img/Scene3-04.jpg",
	"story-description-2": "\n\t\t\t\t\t\t\t\t\t<p class=\"story-description\">\n\t\t\t\t\t\t\t\t\t\t\"Tôi vào làng năm 1993. Ngày tôi vào Làng trẻ em SOS chính là một cột mốc của cuộc đời tôi. Điều này đã giúp một đứa trẻ\n\t\t\t\t\t\t\t\t\t\tkém may mắn như tôi có lại được tương lai và hy vọng. Giờ đây, tôi đang làm Trưởng phòng xuất nhập khẩu trong một\n\t\t\t\t\t\t\t\t\t\tcông ty của Mỹ. Tôi có một người vợ tuyệt vời và một cô con gái đáng yêu. Tuy ở riêng và công việc bận rộn, tôi\n\t\t\t\t\t\t\t\t\t\tvẫn luôn muốn được chở vợ con về thăm bà nội bất cứ khi nào có thể.\"\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"story-cover-3": "img/Scene3-03.jpg",
	"story-description-3": "\n\t\t\t\t\t\t\t\t\t<p class=\"story-description\">\n\t\t\t\t\t\t\t\t\t\t\"Mẹ con nấu ăn rất ngon và còn rất khéo tay nữa. Con thấy mình thật may mắn khi là con của mẹ, con học được từ mẹ nhiều lắm!\n\t\t\t\t\t\t\t\t\t\tNào là cách đan móc khăn áo khi đông về, dọp dẹp và trang trí nhà cửa khi Tết đến, cách ăn nói với mọi người và\n\t\t\t\t\t\t\t\t\t\tcách ứng xử yêu thương với các anh chị em trong nhà.\"\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"story-cover-4": "img/Scene3-02.jpg",
	"story-description-4": "\n\t\t\t\t\t\t\t\t\t<p class=\"story-description\">\n\t\t\t\t\t\t\t\t\t\t\"Con hiện đang sống tại Làng trẻ em SOS Việt Trì với mẹ và các anh chị em. Con rất thích đi học và có rất nhiều bạn. Thỉnh\n\t\t\t\t\t\t\t\t\t\tthoảng sau khi tan học về con còn muốn nán lại chơi đùa, đá bóng với các bạn nữa.\"\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"title-connection": "Kết nối",
	"title-benefits": "Bạn sẽ",
	"content-benefits": "\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- Nhận thư cảm ơn, và thư xác nhận đóng góp</p>\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- Nhận báo cáo về trẻ đỡ đầu và Làng trẻ em SOS 1-2 lần/năm </p>\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- Đến thăm trẻ trực tiếp tại làng, trò chuyện cùng trẻ và những người chăm lo trực tiếp cho trẻ tối đa 2 lần/năm\n\t\t\t\t\t\t\t\t\tđể thấy được tận mắt tiến độ của \"dự án\" mà bạn đang \"đầu tư\". Vui lòng thông báo trước khi bạn đến để chúng tôi\n\t\t\t\t\t\t\t\t\tđảm bảo trẻ có nhà. </p>\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- Tặng quà cho trẻ và nhận thiệp của trẻ khi bạn đến thăm trẻ tại làng hoặc vào các dịp đặc biệt như sinh nhật, Tết.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t<div class=\"row\">\n\t\t\t\t\t\t\t\t\t<div class=\"col-xs-12 col-sm-6\">\n\t\t\t\t\t\t\t\t\t\t<a href=\"#donate\" class=\"btn connection-button\" type=\"button\">Nhận đỡ đầu</a>\n\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t",
	"title-concerns": "Đừng lo",
	"content-concerns": "\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- SOS ghi nhận tài trợ của bạn công khai tại <a href=\"http://www.sosvietnam.org\">www.sosvietnam.org</a>.</p>\n\t\t\t\t\t\t\t\t<p class=\"connection-description\">- Làng trẻ em SOS có kiểm toán độc lập định kỳ bởi công ty kiểm toán lớn Ernst &amp; Young. Số tiền tài trợ của bạn sẽ\n\t\t\t\t\t\t\t\t\tđược sử dụng đúng mục đích và có kiểm soát. </p>\n\t\t\t\t\t\t\t\t<div class=\"row\">\n\t\t\t\t\t\t\t\t\t<div class=\"col-xs-12 col-sm-6\">\n\t\t\t\t\t\t\t\t\t\t<a href=\"#donate\" class=\"btn connection-button\" type=\"button\">Nhận đỡ đầu</a>\n\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t",
	"title-testimonials": "Nhận xét",
	"content-testimonials-1": "\n\t\t\t\t\t\t<p class=\"description\">\"Tôi nhận đỡ đầu 10 bé trong cùng một nhà tại Làng trẻ em SOS Gò Vấp được 3 năm nay và rất vui khi thấy các con, dù\n\t\t\t\t\t\t\txuất thân kém may mắn, luôn được chăm sóc tốt, ngoan ngoãn, chịu khó học hành để có thể sống tự lập sau này. Đỡ đầu\n\t\t\t\t\t\t\tcho trẻ SOS là một cách hay giúp tôi đóng góp cho xã hội và chia sẻ những may mắn mà gia đình và các con tôi có được\n\t\t\t\t\t\t\tvới các bé không được sống cùng cha mẹ và gia đình ruột thịt.\"</p>\n\t\t\t\t\t",
	"avatar-testimonials-1": "img/testimonial-1.jpg",
	"contact-testimonials-1": "Ông Nguyễn Khánh Bình",
	"position-testimonials-1": "Công ty Việt Nam Shreder, TP.HCM",
	"content-testimonials-2": "\n\t\t\t\t\t\t<p class=\"description\">\"Tôi ở xa nhưng vẫn luôn muốn hướng về Việt Nam. Tôi đỡ đầu cho bé Hằng và rất muốn được về thăm bé khi có dịp. Việc\n\t\t\t\t\t\t\tđỡ đầu cho bé Hằng là muốn chia sẻ phần nào may mắn của mình với các con và đóng góp chút công sức nhỏ để có thể giúp\n\t\t\t\t\t\t\tnhững đứa trẻ bất hạnh có được một tương lai tốt đẹp hơn.\"</p>\n\t\t\t\t\t",
	"avatar-testimonials-2": "img/testimonial-2.jpg",
	"contact-testimonials-2": "Chị Phương Trần",
	"position-testimonials-2": "Sống và làm việc tại Bắc Âu",
	"content-testimonials-3": "\n\t\t\t\t\t\t<p class=\"description\">“Tôi là một người đỡ đầu cho một bé tại Làng trẻ em SOS Đà Nẵng. Trung thu vừa rồi tôi có đến làng vui trung thu cùng\n\t\t\t\t\t\t\tcác bé. Ngoài việc đóng góp vật chất, tôi thực sự cảm thấy gần gũi hơn với trẻ đỡ đầu, thấy được đóng góp của mình\n\t\t\t\t\t\t\ttuy nhỏ bé nhưng có ý nghĩa ra sao, và tất nhiên là an tâm hơn khi thấy SOS chăm sóc các bé rất tốt từ đóng góp của\n\t\t\t\t\t\t\tmọi người.”</p>\n\t\t\t\t\t",
	"avatar-testimonials-3": "img/testimonial-3.jpg",
	"contact-testimonials-3": "Chị Nguyễn Thị Trâm Anh",
	"position-testimonials-3": "Quận Hải Châu, Đà Nẵng",
	"title-faq": "THẮC MẮC ",
	"faq-question-1": "1. Số tiền đỡ đầu trẻ của tôi sẽ được sử dụng như thế nào?",
	"faq-answer-1": "<span>40% số tiền bạn đóng góp sẽ được dùng để mua thức ăn cho trẻ, 40% cho trẻ học hành, 10% cho việc chăm sóc y tế và 10% cho quần áo và các hoạt động khác của trẻ. </span>",
	"faq-question-2": "2. Tôi sẽ được gì nếu đồng ý nhận làm người đỡ đầu cho trẻ?",
	"faq-answer-2": "\n\t\t\t\t\t\t\t\t\tBạn sẽ:\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Nhận thư cảm ơn, xác nhận đóng góp và báo cáo về Làng trẻ em SOS 1-2 lần/năm\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Đến thăm trẻ trực tiếp tại làng 2 lần/năm. Vui lòng thông báo trước khi bạn đến để chúng tôi sắp xếp.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Tặng quà cho trẻ và nhận quà của trẻ khi bạn đến thăm làng hoặc vào các dịp đặc biệt như sinh nhật, Trung thu, Tết...\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"faq-question-3": "3. Quy trình đăng ký làm người đỡ đầu trẻ như thế nào?",
	"faq-answer-3": "\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Bạn điền mẫu đăng ký trên website này, mẫu đăng ký ở mặt sau tờ rơi về chương trình hoặc gọi điện thoại trực tiếp đến số\n\t\t\t\t\t\t\t\t\t\tHotline 0989737733.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Nhân viên của Làng trẻ em SOS sẽ liên lạc với bạn, và hỗ trợ bạn tham gia đỡ đầu. Bạn sẽ được tư vấn rõ hơn và đầy đủ hơn\n\t\t\t\t\t\t\t\t\t\tvề các hình thức và quy trình đỡ đầu hiện có tại Làng trẻ em SOS.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Bạn nhận được một Lọ đựng tình thương và một món quà nhỏ.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Làng trẻ em SOS sẽ nhận lại Lọ của bạn cùng tiền đóng góp cho trẻ vào cuối tháng 12/2016, tham dự buổi giao lưu nhỏ với\n\t\t\t\t\t\t\t\t\t\tcác con tại làng SOS Gò Vấp.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\t- Bạn tiếp tục trở thành người đỡ đầu lâu dài cho trẻ bằng hình thức chuyển khoản ngân hàng hoặc tại website.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"faq-question-4": "4. Tôi có thể tặng thêm quà cho trẻ ngoài số tiền đỡ đầu không?",
	"faq-answer-4": "\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\tBạn có thể tặng tiền cho trẻ tuỳ hỉ vào các dịp Sinh nhật, Trung Thu, Tết... không giới hạn số lần và giá trị. Tất cả số\n\t\t\t\t\t\t\t\t\t\ttiền bạn tặng sẽ được để vào tài khoản tiết kiệm riêng của trẻ. Khi trẻ đủ 18 tuổi và cần dùng đến, Làng sẽ tổng\n\t\t\t\t\t\t\t\t\t\tkết và trao lại toàn bộ số tiền này cho trẻ. Trẻ có thể dùng số tiền này để học Đại học - Cao đẳng, học nghề, hoặc\n\t\t\t\t\t\t\t\t\t\tlàm vốn để có thể tự lập kiếm sống. Như vậy, tất cả các khoản đóng góp của bạn sẽ luôn luôn là nguồn lực giúp trẻ\n\t\t\t\t\t\t\t\t\t\tchọn được con đường tốt hơn khi trẻ đối mặt với các sự kiện quan trọng trong đời.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\tChúng tôi ghi nhận tấm lòng của bạn với trẻ, tuy nhiên, rất mong bạn hạn chế hoặc cực kì cẩn trọng khi tặng quà hiện vật\n\t\t\t\t\t\t\t\t\t\tcho trẻ. Những món quà không phù hợp có thể gây xáo trộn văn hoá gia đình trẻ, ảnh hưởng tiêu cực tới việc giáo\n\t\t\t\t\t\t\t\t\t\tdục và phát triển của trẻ. Vui lòng thông qua sự giám sát và đồng ý của bà mẹ, bà dì, Nhân viên giáo dục, Giám\n\t\t\t\t\t\t\t\t\t\tđốc Làng hoặc người giám hộ của trẻ trước khi tặng để đảm bảo món quà phù hợp và không ảnh hưởng tới cuộc sống\n\t\t\t\t\t\t\t\t\t\tcủa trẻ tại làng trẻ em SOS. Hãy cùng chúng tôi nghĩ cho trẻ, làm vì trẻ và bảo vệ trẻ khỏi những ảnh hưởng tiêu\n\t\t\t\t\t\t\t\t\t\tcực không đáng có từ những món quà.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"faq-question-5": "5. Tôi phải cam kết đỡ đầu trong bao lâu?",
	"faq-answer-5": "\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\tChúng tôi mong muốn bạn đỡ đầu lâu dài cho trẻ tại các Làng trẻ em SOS vì quá trình nuôi dạy trẻ nên người rất dài và đòi\n\t\t\t\t\t\t\t\t\t\thỏi nhiều nguồn lực. Tuy nhiên, bạn có thể ngừng đỡ đầu bất kỳ khi nào bạn muốn. Hãy thông báo cho chúng tôi để\n\t\t\t\t\t\t\t\t\t\tcập nhật thông tin dừng đỡ đầu.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\t\t\t\tMọi khoản bạn đóng góp dù ít hay nhiều đều đáng quý và là nguồn lực để Làng trẻ em SOS nuôi dưỡng, giúp đỡ được nhiều trẻ\n\t\t\t\t\t\t\t\t\t\tmồ côi, bị bỏ rơi và có hoàn cảnh khó khăn hơn trong xã hội.\n\t\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t\t",
	"about-us": "\n\t\t\t\t\t\t<p>\n\t\t\t\t\t\t\tLàng trẻ em SOS Việt Nam là một thành viên của Làng trẻ em SOS Quốc tế – một tổ chức phi chính phủ, phi tôn giáo, phi lợi\n\t\t\t\t\t\t\tnhuận, hiện đang hoạt động tại 134 quốc gia và vùng lãnh thổ và là nơi nuôi dưỡng, chăm sóc và giáo dục trẻ em mồ\n\t\t\t\t\t\t\tcôi, trẻ em bị bỏ rơi và trẻ em có hoàn cảnh khó khăn theo mô hình gia đình thay thế với 4 nguyên tắc sư phạm là Bà\n\t\t\t\t\t\t\tmẹ, Anh chị em, Ngôi nhà và Cộng đồng làng. Hiện nay, các dự án và chương trình của Làng trẻ em SOS đang được triển\n\t\t\t\t\t\t\tkhai tại 17 tỉnh, thành phố trên toàn quốc. Hơn 5.900 trẻ đã và đang được chăm sóc và nuôi dưỡng tại đây, với hơn\n\t\t\t\t\t\t\t2.800 trẻ trưởng thành và đang sống tự lập ngoài xã hội, hơn 500 trẻ đã lập gia đình.\n\t\t\t\t\t\t</p>\n\t\t\t\t\t\t<a class=\"btn about-us-link\" role=\"button\" href=\"http://sosvietnam.org/\"><strong>Tìm hiểu thêm</strong> </a>",
	"villages-map": "img/Ban do SOS_Updated.png",
	"url-facebook": "https://www.facebook.com/soschildrensvillagesVietnam",
	"url-instagram": "#",
	"url-twitter": "#"
}